const metadata = [
  {
    title: '블랙 팬서: 와칸다 포에버',
    poster: '86119',
    tags: ['마블', '압도적 점유율'],
  },
  {
    title: '자백',
    poster: '86216',
    tags: ['리메이크'],
  },
  {
    title: '극장판 짱구는 못말려: 수수께끼! 꽃피는 천하떡잎학교',
    poster: '86194',
    tags: ['애니', '더빙판'],
  },
  {
    title: '에브리씽 에브리웨어 올 앳 원스',
    poster: '86205',
    tags: ['🍅로튼토마토 신선!'],
  },
  {
    title: '리멤버',
    poster: '86271',
    tags: ['리메이크'],
  },
  {
    title: '인생은 아름다워',
    poster: '83821',
    tags: ['한국형 뮤지컬'],
  },
  {
    title: '극장판 소드 아트 온라인 -프로그레시브- 짙은 어둠의 스케르초',
    poster: '86500',
    tags: ['애니'],
  },
  {
    title: '블랙 아담',
    poster: '86323',
    tags: ['DC코믹스'],
  },
  {
    title: '아인보: 아마존의 전설',
    poster: '86158',
    tags: ['애니'],
  },
  {
    title: '데시벨',
    poster: '86420',
    tags: ['미개봉 기대작'],
  },
];

export default metadata;
