const metadata = [
  {
    title: '블랙 팬서: 와칸다 포에버',
    poster: '86119',
    tags: ['마블', '압도적 점유율'],
  },
  {
    title: '자백',
    poster: '86216',
    tags: ['리메이크'],
  },
  {
    title: '극장판 짱구는 못말려: 수수께끼! 꽃피는 천하떡잎학교',
    poster: '86194',
    tags: ['애니', '더빙판'],
  },
  {
    title: '에브리씽 에브리웨어 올 앳 원스',
    poster: '86205',
    tags: ['🍅로튼토마토 신선!'],
  },
  {
    title: '리멤버',
    poster: '86271',
    tags: ['리메이크'],
  },
  {
    title: '인생은 아름다워',
    poster: '83821',
    tags: ['한국형 뮤지컬'],
  },
  {
    title: '극장판 소드 아트 온라인 -프로그레시브- 짙은 어둠의 스케르초',
    poster: '86500',
    tags: ['애니'],
  },
  {
    title: '블랙 아담',
    poster: '86323',
    tags: ['DC코믹스'],
  },
  {
    title: '아인보: 아마존의 전설',
    poster: '86158',
    tags: ['애니'],
  },
  {
    title: '데시벨',
    poster: '86420',
    tags: ['스릴러'],
  },
  {
    title: '동감',
    poster: '86326',
    tags: ['멜로'],
  },
  {
    title: '정직한 후보2',
    poster: '86191',
    tags: ['역주행'],
  },
  {
    title: '폴: 600미터',
    poster: '86338',
    tags: ['손에 땀'],
  },
  {
    title: '올빼미',
    poster: '86481',
    tags: ['사극', '스릴러', '픽션'],
  },
  {
    title: '한산 리덕스',
    poster: '86522',
    tags: ['감독판'],
  },
  {
    title: '압꾸정',
    poster: '86498',
    tags: ['코미디', '유쾌', '마블리'],
  },
  {
    title: '탄생',
    poster: '86510',
    tags: ['사극', '천주교', '역사'],
  },
  {
    title: '원피스 필름 레드',
    poster: '86373',
    tags: ['애니'],
  },
  {
    title: '아바타: 물의 길',
    poster: '86072',
    tags: ['13년만', '3시간', '영상미'],
  },
  {
    title: '영웅',
    poster: '83203',
    tags: ['뮤지컬', '안중근', '연기력'],
  },
  {
    title: '오늘 밤, 세계에서 이 사랑이 사라진다 해도',
    poster: '86503',
    tags: ['일본', '로맨스', '기억상실증'],
  },
  {
    title: '젠틀맨',
    poster: '86706',
    tags: ['오락', '범죄', '재벌'],
  },
  {
    title: '신비아파트 극장판 차원도깨비와 7개의 세계',
    poster: '86670',
    tags: ['애니', '극장판', '아이들'],
  },
  {
    title: '핑크퐁 시네마 콘서트 2: 원더스타 콘서트 대작전',
    poster: '86535',
    tags: ['애니', '극장판', '콘서트'],
  },
  {
    title: '스페이스 키드: 우주에서 살아남기',
    poster: '86669',
    tags: ['프랑스', '애니', '우주'],
  },
  {
    title: '눈의 여왕5: 스노우 프린세스와 미러랜드의 비밀',
    poster: '86679',
    tags: ['러시아', '애니', '눈'],
  },
  {
    title: '극장판 뽀로로와 친구들: 바이러스를 없애줘!',
    poster: '85979',
    tags: ['뽀로로', '애니'],
  },
  {
    title: '몬스터 신부: 101번째 프로포즈',
    poster: '86488',
    tags: ['코미디', '판타지'],
  },
  {
    title: '외계+인 1부',
    poster: '85997',
    tags: ['SF', '판타지'],
  },
  {
    title: '3000년의 기다림',
    poster: '86681',
    tags: ['드라마', '판타지'],
  },
];

export default metadata;
